patron-support-window-title = Поддержите Мини-станцию
patron-support-window-header = Благодарим вас за то, что играете на нашем сервере!
patron-support-window-description1 = Если вам по-настоящему нравится играть на Мини-станции, просим поддержать нас на нашем Boosty.
patron-support-window-description2 = Ваша помощь поможет нам оплачивать серверное содержание, TTS-озвучку и улучшать существующий контент!

patron-support-window-tiers-header = Уровни поддержки и награды

patron-support-window-tier1-name = Унати (400RUB/месяц)
patron-support-window-tier1-perk1 = • ⚑ Уникальная роль в Discord
patron-support-window-tier1-perk2 = • 🟢 Зелёный цвет ника в ООС
patron-support-window-tier1-perk3 = • 🗨 Доступ к отдельному чату в Discord
patron-support-window-tier1-perk4 = • 🌟Выдача агента или вора после начала раунда по просьбе игрока

patron-support-window-tier2-name = Космо-унати (800RUB/месяц)
patron-support-window-tier2-perk1 = = Всё за предыдущий уровень
patron-support-window-tier2-perk2 = • ⚪ Серебряный цвет ника в ООС
patron-support-window-tier2-perk3 = • 🌟Выдача ниндзи, дракона, абдукторов, нулевого заражённого или ревенанта после начала раунда по просьбе игрока

patron-support-window-tier3-name = Золотой унати (1200RUB/месяц)
patron-support-window-tier3-perk1 = = Всё за предыдущий уровень
patron-support-window-tier3-perk2 = • 🟡 Жёлтый цвет ника в OOC
patron-support-window-tier3-perk3 = • 🌟Выдача ядерного оперативника, блоба, шедоулинга, космического культиста, мага, генокрада, дьявола или абдуктора и всех других крупных антагонистов после начала раунда по просьбе игрока

patron-support-window-button = Посетить наш Boosty
