ent-ClothingHeadsetAltTypan = полноразмерная гарнитура Тайпана
    .desc = Обновлённая полноразмерная гарнитура, настроенная на тактическую частоту Тайпана.
ent-ClothingHeadsetAltTypanCommander = командная полноразмерная гарнитура Тайпана
    .desc = Командная гарнитура Тайпана с доступом к тактической частоте Тайпана и сети Синдиката.
ent-ClothingHeadsetAltTypanResearchDirector = полноразмерная гарнитура директора исследований Тайпана
    .desc = Гарнитура директора исследований Тайпана с доступом к тактической частоте Тайпана и сети Синдиката.
